requests/aprocedure11_redondeosdt6.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:kbn="KBNamespace">
	<soapenv:Header/>
	<soapenv:Body>
		<kbn:Procedure11_redondeoSDT.Execute>
			<kbn:Entradanumeros>    
			    <!-- SOAP FAULT EN GX16 -->
				<kbn:Numeros.NumerosItem>
					<kbn:Numero>3*i</kbn:Numero>
				</kbn:Numeros.NumerosItem>   
				
			</kbn:Entradanumeros>
		</kbn:Procedure11_redondeoSDT.Execute>
	</soapenv:Body>
</soapenv:Envelope>